[
  {
    "title": "AIS",
    "slug": "ais",
    "content": "<p>“AIS” stands for the Automatic Identification System. It is a maritime navigation safety communications system standardized by the International Telecommunication Union (ITU) and adopted by the International Maritime Organization (IMO) that provides vessel information, including the vessel’s identity, type, position, course, speed, navigational status and other safety-related information automatically to appropriately equipped shore stations, other ships and aircraft; automatically receives such information from similarly fitted ships; monitors and tracks ships; and exchanges data with shore-based facilities.</p>"
  },
  {
    "title": "BATHYMETRY",
    "slug": "bathymetry",
    "content": "<p>The depth and topography of the seafloor.</p>"
  },
  {
    "title": "CALLSIGN",
    "slug": "callsign",
    "content": "<p>The unique identification of a vessel’s radio transmissions assigned to it by its national licensing authority.</p>"
  },
  {
    "title": "CLASS",
    "slug": "class",
    "content": "<p>The type of AIS transponder a vessel uses – Class A transponders are the most expensive and transmit at 12.5 watts. There are two types of Class B transponders – Class B/SO, which transmits at 5 watts (2 watts @ low power) and Class B/CS receiver, which transmits at 2 watts.</p>"
  },
  {
    "title": "EEZ",
    "slug": "eez",
    "content": "<p>“EEZ” stands for Exclusive Economic Zone and is a state’s sovereign waters, which extend 200 nautical miles from the coast.</p>"
  },
  {
    "title": "FISHING EFFORT",
    "slug": "fishing-effort",
    "content": "<p>Global Fishing Watch uses data about a vessel’s identity, type, location, speed, direction and more that is broadcast using the Automatic Identification System (AIS) and collected via satellites and terrestrial receivers. AIS was developed for safety/collision-avoidance. Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible commercial fishing <tooltip>Apparent fishing</tooltip> vessels, and applies a fishing detection algorithm to determine “apparent fishing effort” based on changes in vessel speed and direction. The algorithm classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing effort heat map. AIS data as broadcast may vary in completeness, accuracy and quality. Also, data collection by satellite or terrestrial receivers may introduce errors through missing or inaccurate data. Global Fishing Watch’s fishing detection algorithm is a best effort mathematically to identify “apparent fishing effort.” As a result, it is possible that some fishing effort is not identified as such by Global Fishing Watch; conversely, Global Fishing Watch may show apparent fishing effort where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies designations of vessel fishing effort, including synonyms of the term “fishing effort,” such as “fishing” or “fishing activity,” as “apparent,” rather than certain. Any/all Global Fishing Watch information about “apparent fishing effort” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch is taking steps to make sure fishing effort designations are as accurate as possible. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research partner program to share fishing effort classification data and automated classification techniques.</p>"
  },
  {
    "title": "FLAG",
    "slug": "flag",
    "content": "<p>The state a vessel is registered or licensed under.</p>"
  },
  {
    "title": "HIGH SEAS POCKETS",
    "slug": "high-seas-pockets",
    "content": "<p>The High Seas are any area of the ocean beyond Exclusive Economic Zones (EEZ). High Seas pockets are areas totally enclosed by EEZs. These pockets can be hard to distinguish from the multiple EEZ jurisdictions that surround them, thus, we have a layer that highlights them.</p>"
  },
  {
    "title": "IMO",
    "slug": "imo",
    "content": "<p>IMO stands for International Maritime Organization. It is the United Nations specialized agency with responsibility for the safety and security of shipping and the prevention of marine pollution by ships.</p></p>The IMO number is a unique vessel identification number assigned by the IMO to sea-going ships under the International Convention for the Safety of Life at Sea (SOLAS). The IMO also  requires Automatic Identification System (AIS) to be used by all cargo ships of 500 gross tonnage and upwards, all ships of 300 gross tonnage and upwards engaged on international voyages, and all passenger ships.</p>"
  },
  {
    "title": "MMSI",
    "slug": "mmsi",
    "content": "<p>MMSI stands for Maritime Mobile Service Identity. It is a unique nine-digit number assigned to every Automatic Identification System (AIS) transmission made by a vessel.</p>"
  },
  {
    "title": "MPA – NO TAKE",
    "slug": "mpa-no-take",
    "content": "<p>MPA stands for Marine Protected Area. A No-Take Marine Protected Area is an area of ocean in which the extraction or significant destruction of natural cultural resources, including fish, is prohibited.</p>"
  },
  {
    "title": "MPA – RESTRICTED USE",
    "slug": "map-restricted-use",
    "content": "<p>MPA stands for Marine Protected Area. A Restricted Use Marine Protected Area is an area of ocean in which the extraction or significant destruction of natural cultural resources, including fish, is restricted by prohibition of fishing in certain areas or during certain times of year.</p>"
  },
  {
    "title": "NAME",
    "slug": "name",
    "content": "<p>A vessel’s name. Vessel names can be changed without notice, and are often used by multiple vessels so the name alone is not a robust form of identity.</p>"
  },
  {
    "title": "RFMO",
    "slug": "rfmo",
    "content": "<p>RFMO stands for Regional Fishery Management Organization. These Organizations are international organizations formed by countries with a shared interest in managing or conserving an area’s fish stock. Some RFMOs manage all the fish stocks found in a specific area, while others focus on particular highly migratory species, notably tuna, throughout vast geographical areas. The RFMOs Layer on the Global Fishing Watch map currently includes the five tuna RFMOs.</p>"
  }
]
