[
  {
    "title": "Map Features",
    "questions": [
      {
        "title": "Is the information I’m seeing in the map in real-time?",
        "content": "<p>The data you see spans from January 1, 2012 to near real-time. This means that the most recent data shown have a 72 hour time lag.</p>"
      },
      {
        "title": "Does the algorithm make mistakes?",
        "content": "<p>Global Fishing Watch is an entirely new methodology to fully automate when a vessel is fishing vs. transiting by using <a href='http://blog.globalfishingwatch.org/2016/09/teaching-machines-to-tell-us-about-fishing.html' class='gfw-link' target='_blank'>machine learning</a> at a global scale. It is based on thousands of “training segments” that humans with expertise in fishing have <a href='http://blog.globalfishingwatch.org/2016/06/reading-tracks-on-the-water-a-team-effort-for-humans-and-machines.html' class='gfw-link' target='_blank'>manually classified</a>. Just like humans, the algorithm will make some mistakes. Overtime, this will continue to improve as we feed the algorithms more training data and correct the mistakes that are made. As stated in the “fishing activity” <tooltip text='Apparent fishing' href='/definitions/fishing-activity'>activity</tooltip> definition, further scrutiny is required before any legal action or proof can be made.</p>"
      },
      {
        "title": "What is coming next?",
        "content": "<p>We are actively working on many new features that will be added to Global Fishing Watch as the platform develops. However, we thought it was important to get it in the hands of the public early to gather feedback and user stories.</p>"
      },
      {
        "title": "What is the difference between MPA – No Take and MPA – Restricted Use?",
        "content": "<p>MPA - No Take includes protected areas where all fishing is prohibited. MPA - Restricted Use contains areas that allow some fishing but impose restrictions such as catch quotas, seasonal closures, or limits on certain types of fishing gear or fishing sectors (commercial vs. recreational, or industrial vs. small-scale).</p>"
      },
      {
        "title": "What is the significance of the EEZs?",
        "content": "<p>An <a href='http://blog.globalfishingwatch.org/2016/07/who-owns-the-fish-high-seas-and-the-eezs.html' class='gfw-link' target='_blank'>Exclusive Economic Zone</a> (EEZ) is a zone in the ocean in which the adjacent nation has jurisdiction. These generally include waters extending 200 nautical miles from a nation’s coastline but are also drawn closer in where multiple nation’s jurisdictions would otherwise overlap. Each country has special rights regarding exploration and use of resources within its EEZ. For example, if a country establishes that its fishing resources are being fully exploited by domestic fleets, it can exclude foreign vessels. A country can also allow foreign vessels to fish in its EEZ and can sell them fishing licenses. </p>"
      },
      {
        "title": "Why are there large circles in which there is no apparent fishing?",
        "content": "<p>The large circles without fishing are almost always <a href='http://blog.globalfishingwatch.org/2016/07/who-owns-the-fish-high-seas-and-the-eezs.html' class='gfw-link' target='_blank'>EEZs</a> around islands that heavily restrict or prohibit fishing (if you turn on the EEZ Layer in the Global Fishing Watch Map, you will see that they often line up with these blank areas). The circles could also be Marine Protected Areas that prohibit fishing (you can turn on the MPA layers to see if that’s the case).</p>"
      },
      {
        "title": "Why is there fishing in an area marked as an MPA?",
        "content": "<p>In such areas you may see fishing. In no take Marine Protected Areas there should not be fishing, and any apparent fishing in such an area should be subjected to further scrutiny.</p>"
      },
      {
        "title": "Why am I not seeing certain Marine Protected Areas on Global Fishing Watch?",
        "content": "<p>The default MPA-No Take and MPA-Restricted Use layers do not currently display all MPAs globally because both layers were filtered by size, implementation phase, type, and fishing restrictions before they were imported into Global Fishing Watch. The layers were filtered by those attributes to provide our users with a representative subset of the top MPAs under robust management plans across the planet; filtering also improved the appearance of the map. To view all MPAs available in MCI’s MPAtlas, please add our “MPAtlas” layer. In the map legend under the “Layers” tab, click on the gears icon next to “Layers”. Then, click on “Add new layer” under “Layers”. A “Layer library” will appear. Select “MPAtlas” to add this layer.</p>"
      }
    ]
  },
  {
    "title": "Automatic Identification System (AIS)",
    "questions": [
      {
        "title": "Why are vessel names sometimes garbled or blank?",
        "content": "<p>Vessel names are taken directly from the AIS message a vessel broadcasts. Transmitters sometimes have errors or are not always properly configured. In some cases, we are able to <a href='http://blog.globalfishingwatch.org/2016/08/clarifying-identity-matching-broadcasts-to-vessel-registries.html' class='gfw-link' target='_blank'>match vessels to fishing registries</a> and will be the name from there.</p>"
      },
      {
        "title": "Is coverage equal all over the world?",
        "content": "<p>There are some regions of the world that have better coverage than others. This is a mix of the satellite’s orbit, if there are terrestrial receivers in the area, vessel densities, and if the vessels are transmitting. Overall, coverage continues to improve with 2016 having substantially better coverage than 2012.</p>"
      },
      {
        "title": "I’m a government or data aggregator. Can I add my data to Global Fishing Watch?",
        "content": "<p>Many countries have their own AIS or VMS data that is not currently part of our feed. Global Fishing Watch seeks to build the most comprehensive public map of fishing effort and are happy to discuss ingesting new data sources. Indonesia, one of the largest VMS systems in the world, has been collaborating with us to better understand fishing effort in the region and provide new tools to their fishery management, licensure, and research team. Please contact us at <a class='gfw-link' href='mailto:info@globalfishingwatch.org'>info@globalfishingwatch.org</a> if interested.</p>"
      },
      {
        "title": "Can’t fishing vessels turn off their AIS?",
        "content": "<p>Yes - and Global Fishing Watch can help detect when this appears to occur. We can see when a vessel <a href='http://blog.globalfishingwatch.org/2016/07/going-dark-when-vessels-turn-off-ais-broadcasts.html' class='gfw-link' target='_blank'>appears to turn off</a> its AIS and we can share that information publicly. Then we will also be able to flag instances where ships disappear or appear suddenly, jump 1,000 miles at once, or appear to fish on land. AIS was primarily designed as a safety mechanism to help avoid collisions at sea, so turning off AIS to avoid being tracked can put a vessel and its crew at risk of being hit by another ship.</p>"
      },
      {
        "title": "Can’t vessels just broadcast a false location in their AIS signals?",
        "content": "<p>We have seen vessel tracks that appear in <a href='http://blog.globalfishingwatch.org/2016/08/when-vessels-report-false-locations.html' class='gfw-link' target='_blank'>impossible places</a> such as the Himalayan Mountains or over Antarctica. We can’t say for sure whether the AIS has been tampered with or is faulty, but the errors have followed regular patterns—varying from a vessel’s true location by a constant amount, or flipping a coordinate from the Southern Hemisphere to the Northern Hemisphere, for example. Once we identify the patterns, we can often correct apparently false locations.</p>"
      },
      {
        "title": "Are all vessels required to use AIS?",
        "content": "<p>No, but many of the largest vessels that catch a disproportionately large amount of the fish are required to do so by the IMO. In addition, many countries and intergovernmental agencies like Regional Fisheries Management Organizations (RFMOs) are creating AIS requirements within their waters, so we expect an increase in AIS use in the coming years. For example, as of May 31, 2014, all European Union flagged fishing vessels over 15 meters in length are required to be equipped with AIS and as of March 1, 2016, all commercial U.S. flagged fishing vessels over 65 feet in length are required to be equipped with AIS.</p>"
      },
      {
        "title": "Do “pirate” fishing vessels that engage in Illegal, Unreported and Unregulated (IUU) fishing even use AIS?",
        "content": "<p>Although not all of them do, we have seen vessels broadcasting AIS that appear <a href=' http://blog.globalfishingwatch.org/category/gfw-in-action/success-story' class='gfw-link' target='_blank'>to be fishing</a> illegally.</p>"
      },
      {
        "title": "Is monitoring AIS signals an invasion of trade secrets privacy?",
        "content": "<p>No. Monitoring a vessel activity through satellite AIS is already a well-established practice in the shipping, insurance and commodities industries, and AIS data is already publicly available. AIS was designed to be an open, public communications tool. Vessels that use AIS are intentionally making themselves trackable to everyone around them. Global Fishing Watch shows apparent commercial resource extraction that takes place on the open ocean, not on private property. Our fisheries are a common resource, whether on the high seas that belong to everyone or in the sovereign waters of individual nations.</p>"
      },
      {
        "title": "Won’t this tip off the fishing industry to where all the fish are?",
        "content": "<p>No. Commercial fishing fleets are already using sophisticated technology like helicopters, tracking beacons, fish-finding sonar, and even fish forecasts based on satellite data to find and catch fish. Global Fishing Watch shows where fishing activity has apparently occurred; it doesn’t predict where fish are likely to be in the future. The 72-hour time lag also limits the use of Global Fishing Watch as a “fish tracking” tool.</p>"
      }
    ]
  },
  {
    "title": "Map How-To’s",
    "questions": [
      {
        "title": "How can I save or share my workspace?",
        "content": "<p>You may share your workspace by clicking on the share arrow at the bottom left of the map above the play button. This will bring up a unique url for your workspace, which you can copy and share with someone. The recipient will need to be registered for Global Fishing Watch in order to access your shared workspace.</p>"
      },
      {
        "title": "How can I vary the amount of time I’m looking at?",
        "content": "<p>The Global Fishing Watch Time Slider at the bottom of the map determines the time period of the fishing <tooltip text='Apparent fishing' href='/definitions/fishing-activity'>activity</tooltip> heat map or vessel tracks you are viewing. There are several ways to manipulate the Time Slider:<ul><li><p>Click on the left or right edge of the Time Slider, hold and drag to change the start or end time.</p></li><li><p>Click anywhere on the Time Slider and use your mouse scroll wheel or touchpad to see a shorter or longer time window.</p></li><li><p>Click on the + or - icon to the left of the Time Slider indicating shorter or longer time windows.</p></li></ul>"
      },
      {
        "title": "How do I search for a specific vessel?",
        "content": "<p>Click on the Info dropdown menu in the legend on the right edge of the map. Then click on the magnifying glass which brings up a search box where you can search by vessel MMSI number, IMO number, callsign, ship name or port name.</p>"
      },
      {
        "title": "How do I use the Flag State Filter?",
        "content": "<p>Follow these steps to use the Flag State Filter: </p><ul><li>1. Open the Map page.</li><li>2. Click on the Layers tab on the legend to open the various layer options (Bathymetry, MPA-No Take, MPA-Restricted Use, etc.).</li><li>3. Click on the settings icon (this is the icon that looks like a gear) next to “Layers”. This should open up some additional options on the legend.</li><li>4. Under “Fishing Activity”, click on the gear to the right of “Flags”.</li><li>5. Select which flag state you are interested in.</li><li>6. To look at countries as different layers, click “Add new layer” just below “Layers” and follow the steps above to select a second country.</li></ul>"
      }
    ]
  },
  {
    "title": "Website Help",
    "questions": [
      {
        "title": "What browsers is Global Fishing Watch compatible with?",
        "content": "<p>We recommend using Chrome or Firefox as your browser for viewing Global Fishing Watch. We do not yet recommend using Safari or Internet Explorer for viewing Global Fishing Watch, although we expect to optimize Global Fishing Watch for those browsers in the near future.</p>"
      },
      {
        "title": "I registered, but am receiving an error message regarding a “nickname” when I try to log in. What should I do?",
        "content": "<p>We suggest resetting your password to clear this issue. Go to the Login page and click on the “forgot your password?” link. You will asked to enter the email address you used to create your account and will receive an email with instructions to reset your password. After completing your password reset, please try logging in again.</p>"
      },
      {
        "title": "What should I do if I receive a “page not found” error or see a blank page on the screen?",
        "content": "<p>First, be sure you are using one of our recommended browsers such as Chrome or Firefox. Please check your internet connection to ensure that it has not been lost, as this is a common reason. If the error persists, please try closing your browser and restarting it or clearing your cache and then trying to access the website.</p>"
      },
      {
        "title": "I’m trying to register, but I do not see my country listed on the drop down menu.",
        "content": "<p>Please use our contact us form <a href='http://globalfishingwatch.org/contact-us' class='gfw-link' target='_blank'>here</a> to let us know.</p>"
      },
      {
        "title": "Is your website mobile-friendly? Is it accessible on a phone or tablet?",
        "content": "<p>Currently, the Global Fishing Watch Map is not optimized for use with mobile devices (phones or tablets), although we expect it to be so in the near future.</p>"
      },
      {
        "title": "How do I opt out of receiving marketing communications?",
        "content": "<p>We’ve made it easy for you to manage what types of emails you receive. Simply navigate to the bottom of the email you received and look for the “update subscription preferences” link. From there, you may manage the types of marketing emails you receive. You may also opt out from receiving all marketing emails by using the “unsubscribe from this list” option.</p><p>Please note: even if you opt out of receiving marketing emails, you may still receive administrative emails related to your account. These include replies to inquiries you make through our “Contact Us” page, password reset notifications or replies to requests for Map support.</p>"
      },
      {
        "title": "How do I reset my password? ",
        "content": "<p>Please visit our login page <a href='http://community.globalfishingwatch.org' class='gfw-link' target='_blank'>here</a> and click “Forgot your password?” on the bottom of the page. This will direct you to reset your password.</p>"
      }
    ]
  }
]
