{
  "workspace": {
    "map": {
      "center": [
        0,
        0
      ],
      "zoom": 3,
      "layers": [
        {
          "title": "europe2",
          "visible": true,
          "type": "CartoDBAnimation",
          "opacity": 1,
          "id": "europe2",
          "color": "#ff0000"
        },
        {
          "title": "mpant",
          "visible": true,
          "type": "CartoDBAnimation",
          "opacity": 1,
          "id": "mpant",
          "color": "#ffff00"
        },
        {
          "title": "Fishing effort",
          "description": "Global Fishing Watch uses data about a vessel’s identity, type, location, speed, direction and more that is broadcast using the Automatic Identification System (AIS) and collected via satellites and terrestrial receivers. AIS was developed for safety/collision-avoidance. Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible commercial fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction. The algorithm classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing activity heat map. AIS data as broadcast may vary in completeness, accuracy and quality. Also, data collection by satellite or terrestrial receivers may introduce errors through missing or inaccurate data. Global Fishing Watch’s fishing detection algorithm is a best effort mathematically to identify “apparent fishing activity.” As a result, it is possible that some fishing activity is not identified as such by Global Fishing Watch; conversely, Global Fishing Watch may show apparent fishing activity where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies designations of vessel fishing activity, including synonyms of the term “fishing activity,” such as “fishing” or “fishing effort,” as “apparent,” rather than certain. Any/all Global Fishing Watch information about “apparent fishing activity” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch is taking steps to make sure fishing activity designations are as accurate as possible. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research program to share fishing activity classification data and automated classification techniques.",
          "url": "https://api-dot-skytruth-pleuston.appspot.com/v2/tilesets/gfw-tasks-657-uvi-v2",
          "visible": true,
          "hue": 182,
          "type": "ClusterAnimation",
          "opacity": 1,
          "id": "fishing",
          "tilesetId": "gfw-tasks-657-uvi-v2",
          "label": "Fishing effort",
          "added": true,
          "library": true,
          "filterActivated": null
        }
      ]
    },
    "pinnedVessels": [],
    "encounters": {
      "seriesgroup": null,
      "tilesetId": null
    },
    "basemap": "hybrid",
    "basemapOptions": ["labels", "graticules"],
    "timeline": {
      "auto": {
        "daysEndInnerOuterFromToday": 4,
        "daysInnerExtent": 30
      }
    },
    "timelineSpeed": 1,
    "filterGroups": []
  },
  "metadata": {
    "id": "udw-v2-3f1b66d7-1e26-4abb-b0b5-66b40e757c31",
    "urls": {
      "save": "https://api-dot-skytruth-pleuston.appspot.com/v2/workspaces",
      "load": "https://api-dot-skytruth-pleuston.appspot.com/v2/workspaces/udw-v2-3f1b66d7-1e26-4abb-b0b5-66b40e757c31",
      "visualization": "http://wp-dev.globalfishingwatch.org/legacy-map/workspace/udw-v2-3f1b66d7-1e26-4abb-b0b5-66b40e757c31"
    }
  }
}