{
  "fishing_hours_description": "Total fishing hours for all vessels on the selected time period are determined by the Global Fishing Watch fishing detection algorithm. Our fishing algorithm identifies each AIS broadcast as 'likely fishing' or 'not fishing.' We then assign an amount of time to each AIS point calculated from the time between each AIS broadcast. Because data from AIS is not evenly spaced in time,  the amount of time assigned to each AIS point varies.",
  "banner": "You are viewing a new version of the map. <a href='http://globalfishingwatch.org/legacy-map'>See legacy map</a>.",
  "report_warning": "Only the following layers will be reported: $REPORTABLE_LAYERS",
  "filter_groups_warning": "You selected a '$FILTER' filter, which can't be applied to the layer '$LAYER'. As a result, all the vessels of this layer will be hidden.",
  "deprecated_layers_warning": "The activity layer $LAYERS used on this workspace is deprecated and may not get updated data, click <a href='http://globalfishingwatch.org/map'>here</a> to get the latest one.",
  "deprecated_layers_warning_plural": "The activity layers $LAYERS used on this workspace are deprecated and they may not get updated data, click <a href='http://globalfishingwatch.org/map'>here</a> to get the latest ones.",
  "edge_warning": "Map performance might be degraded using Edge. We recommand using another browser such as Firefox or Chrome.",
  "legacy_workspace_warning": "The format of the workspace that you tried to load is not supported anymore. The map will fall back to the default workspace.",
  "webgl_warning": "There is a problem with your current configuration (WebGL is disabled or unavailable). The map won't be able to load.",
  "vessel_warning": "Our analysts have reviewed this vessel and added some comments about it's behavior, click to see more",
  "sunsetting_map2_migrated": "We have released the new and improved Global Fishing Watch map! <a href='//globalfishingwatch.org/map/user?utm_source=map_2_gfw_created_workspace&utm_medium=map_3_link&utm_campaign=sunsetting_map2'>Access any private workspaces on your profile here</a>. The previous version of the map will be available until Oct 18 2021 (data updates may stop sooner than the stated date)",
  "sunsetting_map2_not_migrated": "We are working on the new Global Fishing Watch map and improved private workspaces. <a href='//globalfishingwatch.org/map?utm_source=map_2_gfw_created_workspace&utm_medium=map_3_link&utm_campaign=sunsetting_map2'>Start testing the new Global Fishing Watch map here</a>. The previous version of the map will be available until Oct 18 2021 (data updates may stop sooner than the stated date)",
  "sunsetting_map2_user_defined": "We have released the new and improved Global Fishing Watch map! <a href='//globalfishingwatch.org/map?utm_source=map_2_user_def_worskpace&utm_medium=map_3_link&utm_campaign=sunsetting_map2'>Recreate any workspaces in the updated map by clicking here</a>. The previous version of the map will only be available until Oct 18 2021  (data updates may stop sooner than the stated date).",
  "sunsetting_map2": "We have released the new and improved Global Fishing Watch map! <a href='//globalfishingwatch.org/map?utm_source=map_2_root&utm_medium=map_3_link&utm_campaign=sunsetting_map2'>Access the updated map here</a>. The previous version of the map will be available until Oct 18 2021  (data updates may stop sooner than the stated date)"
}
